export const articles = [
	{
		title: 'Как сохранить психическое здоровье в стрессовых ситуациях',
		image: '/b7219f5e-f65f-468a-9523-8f5720a740d4.png',
		content:
			'В данной статье рассмотрим основные способы сохранения психического здоровья в условиях повышенного стресса. Узнаете полезные советы и практики.',
	},
	{
		title: 'Эффективные методы релаксации для улучшения самочувствия',
		image: '/76a6ce42-2886-4320-ae8a-fa4ac42fb04a.png',
		content:
			'Узнайте о различных методах релаксации, которые могут помочь вам справиться с напряжением, улучшить качество сна и повысить общее самочувствие.',
	},
	{
		title: 'Как улучшить сон: советы от эксперта',
		image: '/94ed79ff-f2d0-4239-89b5-4393838a27c7.png',
		content:
			'Сон играет важную роль в общем здоровье и благополучии. Вот несколько советов от эксперта по улучшению качества вашего сна:',
	},
];
